{
    "articulos":[
        {
            "titulo":"Cómo dibujar una ilustración de una rosa",
            "imagen":"dibujantes%20(2).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso una ilustración de una rosaEn este vídeo te voy a mostrar cómo dibujar una rosa paso a paso y de una forma muy fácil. En lugar de intentar dibujar una rosa con un estilo fotorrealista, vamos a buscar un estilo más basado en una ilustración, para que este dibujo que tú mismo puedes crear, te sirva para decorar cualquier tipo de superficie",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una rosa con rotulador",
            "imagen":"dibujantes%20(24).png",
            "fecha":"2023-04-20",
            "texto":"Si bien una gran cantidad de dibujos que se encuentran en este canal se construyen a partir de lápiz, en este caso te presento cómo crear una rosa con rotulador, empezando mediante el análisis inicial de las formas utilizando un lápiz, pero luego, más adelante, repasando las líneas principales con un rotulador negro, y creando unos sombreados en base a tramados de rotulador, para dar un cierto aspecto de tridimensionalidad."
        },
        {
            "titulo":"Cómo dibujar ojos anime",
            "imagen":"dibujantes%20(25).png",
            "fecha":"2023-04-20",
            "texto":"Uno de los elementos más distintivos del estilo japonés manga o anime, es precisamente el dibujo de los ojos de los personajes. En este vídeo te voy a mostrar una forma muy fácil y sencilla de dibujar paso a paso, un par de ojos en estilo manga, para que puedas saber cómo dibujar ojos usando este estilo siempre que quieras.",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar rasgos faciales femeninos",
            "imagen":"dibujantes%20(26).png",
            "fecha":"2023-04-20",
            "texto":"El dibujo de el rostro humano es una de las cosas más difíciles que podemos abordar cuando creamos una ilustración. El objetivo de este vídeo es mostrarte, de la forma más sencilla y fácil posible, cómo crear, paso a paso, un dibujo de unos rasgos faciales femeninos. Para ello, vamos a empezar a analizar los volúmenes de trabajo, para, a continuación, empezar a detallar y a sombrear cada una de las partes individuales. El objetivo de este vídeo no es dibujar un rostro entero, sino únicamente los rasgos faciales principales ojos nariz y boca, creando una ilustración bastante sugerente con el papel blanco de fondo.",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una perspectiva de un punto de fuga",
            "imagen":"dibujantes%20(29).png",
            "fecha":"2023-04-20",
            "texto":"Existen varias formas de dibujar perspectivas. En este vídeo te presento una de las formas más fáciles de conseguir una perspectiva fugada hacia un horizonte, qué consiste en la perspectiva a partir de un punto de fuga en el horizonte. Estás perspectivas son especialmente útiles en el mundo de la arquitectura para representar pasillos, calles largas, y otros elementos similares. Este vídeo te resultará muy interesante para saber cómo dibujar este tipo de entornos arquitectónicos, utilizando únicamente un lápiz y un folio ",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una cara de perfil",
            "imagen":"dibujantes%20(27).png",
            "fecha":"2023-04-20",
            "texto":"Si bien la mayoría de dibujos que sueles encontrar en este canal,  en cuanto a caras, tratan el dibujo del rostro humano desde un punto de vista frontal, en esta ocasión te presento un vídeo en el cual aprenderás a dibujar una cara humana de perfil. Para dibujar la coma vamos a trabajar como hacemos siempre, en primer lugar aprendiendo a descomponer las formas y los volúmenes básicos que nos permiten definir el dibujo final, y a continuación, marcando mejor los detalles. El objetivo de este vídeo es mostrarte como obtener un resultado final a través de rotulador, para lo cual realizaremos el análisis inicial utilizando el lápiz, para, a continuación, marcar las líneas principales usando un rotulador.",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una cara femenina",
            "imagen":"dibujantes%20(28).png",
            "fecha":"2023-04-2",
            "texto":"En este vídeo te voy a mostrar cómo podemos dibujar una cara femenina, utilizando un estilo simple y claro, mediante el cual, en primer lugar, vamos a marcar los volúmenes y las líneas principales utilizando trazos a lápiz. A continuación, y de una forma fácil y sencilla y paso a paso, hemos traeré cómo obtener las líneas de detalle de cada uno de los elementos del rostro que vamos a dibujar en este vídeo. ",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una perspectiva de dos puntos de fuga",
            "imagen":"dibujantes%20(30).png",
            "fecha":"2023-04-20",
            "texto":"Si en el vídeo anterior hemos aprendido a dibujar una perspectiva a partir de un punto de fuga, en este vídeo te traigo una técnica para dibujar entornos y objetos arquitectónicos a partir de una perspectiva Masada en dos puntos de fuga.  En la perspectiva de dos puntos de fuga, a partir de un horizonte común, dibujamos:, y a partir de ese momento, empezamos a trazar todas las líneas necesarias para, al encontrarlas entre ellas, obtener las líneas de construcción de las formas geométricas que van a formar parte de nuestro dibujo. Sigue el dibujo que te propongo para, de una forma sencilla y paso a paso, poder saber cómo dibujar una perspectiva arquitectónica completa.",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar un personaje anime",
            "imagen":"dibujantes%20(35).png",
            "fecha":"2023-04-20",
            "texto":"El estilo anime basado en los cómics manga japoneses, es un estilo bastante popular, y por tanto es muy común desear aprender a dibujar personajes en este estilo. En este vídeo te traigo un ejercicio mediante el cual aprenderás a dibujar un personaje completo anime, desde la cintura hasta la cabeza, de una forma fácil, paso a paso, desde el principio hasta el final",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una cara femenina",
            "imagen":"dibujantes%20(35).png",
            "fecha":"2023-04-20",
            "texto":"En este vídeo te muestro cómo dibujar una cara femenina paso a paso y de una forma sencilla. Para ello, en primer lugar, estaremos trabajando con la descomposición del dibujo en las formas principales, para que entiendas cuál es la forma mediante la cual podemos construir este y cualquier otro dibujo que quieras realizar. Una vez que hayas entendido correctamente los volúmenes principales de las formas, podrás construir prácticamente cualquier forma que tú quieras, procediendo con el detalle de los elementos faciales, tales como los ojos, la boca la nariz, etcétera. El objetivo de este vídeo no es crear un dibujo completo fotorrealista, sino crear una ilustración limpia sobre un papel en blanco, para lo cual, se esbozan las partes principales de una cara femenina",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar un ojo",
            "imagen":"dibujantes%20(33).png",
            "fecha":"2023-04-20",
            "texto":"Una de las cosas más bonitas que podemos dibujar con un papel y un lápiz es un ojo humano. Sin embargo, dibujar ojos es algo complejo, y requiere conocer correctamente cómo se construye en punto Este vídeo, vamos a realizar un ejercicio monográfico qué consiste en dibujar, desde cero, paso a paso, y de una forma muy sencilla, un ojo humano completoPara ello, empezaremos analizando las formas principales del ojo que vamos a crear, para, a continuación, proceder con los detalles, hasta obtener el dibujo completo ",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una cara anime",
            "imagen":"dibujantes%20(34).png",
            "fecha":"2023-04-20",
            "texto":"El famoso estilo anime, basado en los cómics manga coma es un estilo bastante popular y con bastante demanda por aquellas personas que aprenden a dibujar. Este vídeo te traigo un ejercicio mediante el cual aprenderás a dibujar paso a paso una cara en estilo manga, de una forma fácil y sencilla, empezando desde un folio en blanco, y finalizando con un dibujo completamente acabado.",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar un perro",
            "imagen":"dibujantes%20(18).png",
            "fecha":"2023-04-20",
            "texto":"",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una figura humana",
            "imagen":"dibujantes%20(7).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso una figura humana",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar kawaii",
            "imagen":"dibujantes%20(17).png",
            "fecha":"2023-04-20",
            "texto":"",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una rosa",
            "imagen":"dibujantes%20(23).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso una rosa",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una rosa",
            "imagen":"dibujantes%20(37).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso una rosa",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar un gato a partir de dos círculos",
            "imagen":"dibujantes%20(40).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso un gato a partir de dos círculos",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar un ojo anime",
            "imagen":"dibujantes%20(38).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso un ojo anime",
            "codigovideo":"C3In5jD7lJA"
        },
        {
            "titulo":"Cómo dibujar una estrella Kawaii",
            "imagen":"dibujantes%20(44).png",
            "fecha":"2023-04-20",
            "texto":"En este video te mostramos cómo dibujar de forma fácil y paso a paso una estrella Kawaii",
            "codigovideo":"C3In5jD7lJA"
        }
        
    ]
}